{
  "sections": {
    "main": {
      "type": "main-faq",
      "settings": {
        "bg_color": "#3d2577",
        "color": "#e4d0c9"
      }
    },
    "c03eed2b-ae70-4999-bd67-c54c7f47bc40": {
      "type": "collapsible-content",
      "blocks": {
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Why our gift baskets are an ideal gift?",
            "icon": "none",
            "row_content": "<p><a href=\"https:\/\/the-basket-case-staging.myshopify.com\/\">Why our gift baskets are an ideal gift?<\/a><strong>The Complete Basketcase™<\/strong> has been delivering stylish, creative and unique gifts for over 17 years. The <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/all\/\"><strong>gift baskets<\/strong> <\/a>and<a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/gift-hampers\/\"> <strong>gift hampers<\/strong><\/a> we send to your recipient are all made as you order with products that our team love and are proud to sell. Our range include <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/mothers-day\/\">Mother’s Day gifts<\/a>, <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/birthday-gifts\/\">Birthday gifts<\/a>, <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/get-well-gifts\/\">Get Well gift baskets<\/a>, <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/fruit-hampers-and-baskets\/\">fruit baskets<\/a>, <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/baby-gifts\/\">newborn baby gift hampers and Nappy cakes<\/a>. When ordering your gift, you are able to upgrade your wines and add extra goodies to the gift to give it that personal touch. Our busiest time of the year is obviously Christmas, this years <a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/christmas-hampers-gift-baskets\/\">Christmas gift hampers<\/a> are stunning! They have so many gorgeous Australian and international gourmet goodies, these are all hand packaged once you order, and if you need to spoil that special someone and know they are fussy, go to our “<a href=\"https:\/\/www.thebasketcase.com.au\/gift-basket\/create-your-own\/\">Create your own hamper<\/a>” page for that personal touch. When we create our gift range, we truly think about what products will go well in each gift. We are very proud of the gourmet food and wine we have chosen for our gift baskets, all the vessels we have you can use again and again once you have eaten or used all the goodies. If you have a favourite uncle or a gorgeous Grandma that has special requirements call our team to discuss their needs, we are happy to help. Our <a href=\"https:\/\/www.thebasketcase.com.au\/delivery-information\/\">delivery information<\/a> page explains the delivery schedule outlined by our courier companies. If you need same day delivery Melbourne metro we can do that if you order before 1pm.  Most other areas are overnight. *Conditions apply. Some of the great Aussie products we have in our gifts are Pukura Estate gourmet oils, salts and dukkahs, Bill’s Beetroot Marmalade, Trentham Tuckers lavosh bread, Valley Produce Co. shortbread, Puddings on the Ritz, Chalk Hill wines and Pink Lady chocolates. We also stock some yummy overseas brands like Butlers, Ferrero Rocher, Veuve Clicquot, Moet & Chandon, Bollinger and Belgium chocolates. Combining these greats together we made amazing gift baskets and hampers to suit all occasions.<\/p>",
            "page": ""
          }
        },
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Gifts delivered all over Australia - Same day delivery Melbourne",
            "icon": "none",
            "row_content": "<p>Our team are very hands on when it comes to processing your orders. We will assess the type of gift you have purchased, the occasion it is for and where and when you need the gift delivered. We can deliver same day in Melbourne. All orders are shipped from our Melbourne shop on business days only. All deliveries to other areas of Australia are shipped for delivery via our courier service. Our team make gift hampers all day to meet courier deadlines and will deliver your gifts throughout Australia. Some places are overnight as we have such a large country. Some ‘out of the way’ places take a little longer, so if you’re not sure when your gift basket will be delivered, take a look at our <a href=\"https:\/\/www.thebasketcase.com.au\/delivery-information\/\">delivery table<\/a> or call our team on 1300 733 933 (intl +61 3 93291933)<\/p><p>If your recipient is in Hospital, we will call the hospital to ensure your delivery will be there in time for the patient to receive it. However, through our experience, delivery to their homes can be the better option to ensure their gift basket is safely received.<\/p>",
            "page": ""
          }
        },
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "The Wine List!",
            "icon": "none",
            "row_content": "<p>Say congratulations with a bottle of French champagne or a great bottle of Australian sparkling. Our wines have been carefully selected to ensure that they are the best variety from all areas of Australia. Some of our wines have been awarded points from James Halliday, the renowned wine writer and critic. Sparkling wines in Australia are superb and becoming more popular as a gift in recent times. If you see a gift basket or gift hamper that you like but would like to change the wine, all you need to do is upgrade your wines via our upgrade tool.<\/p><h3>Popular Gift Baskets<\/h3><ul><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/mothers-day\/\" title=\"Mother's Day Gift Baskets & Hampers\">Mother’s Day Gift Baskets & Hampers<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/birthday-gifts\/\" title=\"Birthday Gift Baskets & Hampers\">Birthday Gift Baskets & Hampers<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/thank-you-corporate-gift\/\" title=\"Thank You Gift Baskets & Hampers\">Thank You Gift Baskets & Hampers<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/get-well-gifts\/\" title=\"Get Well Gift Baskets & Hampers\">Get Well Gift Baskets & Hampers<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/baby-gifts\/\" title=\"Baby Gifts & Nappy Cakes\">Baby Gifts & Nappy Cakes<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/fathers-day\/\" title=\"Father's Day Gift Hampers & Baskets\">Father’s Day Gift Hampers & Baskets<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/wine-and-champers-gifts\/\" title=\"Champagne Delivery & Wine Gifts\">Champagne Delivery & Wine Gifts<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/wedding-gift-baskets\/\" title=\"Wedding & Anniversary Gift Baskets\">Wedding & Anniversary Gift Baskets<\/a><\/li><li><a href=\"https:\/\/www.thebasketcase.com.au\/gift-baskets\/all\/\" title=\"See more Gift Baskets and Hampers\">See more Gift Baskets and Hampers…<\/a><\/li><\/ul><p><strong>WARNING:<\/strong> Under the Liquor Control Reform Act 1998 it is an offence: – To supply alcohol to a person under the age of 18 years (Penalty exceeds $17,000) – For a person under the age of 18 years to purchase or receive liquor. (Penalty exceeds $700) Liquor license no: 36090566<\/p>",
            "page": ""
          }
        },
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-3": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Who are we and what do we do?",
            "icon": "none",
            "row_content": "<p>The Complete Basketcase delivers beautiful gift baskets and gift hampers all over Australia. We are a privately owned and operated company, our team focus on old fashioned customer service and use only the highest quality products, with a focus on Australian produce. Kerry Mitchell and the team would be happy to fulfill your order and create a lasting impression on your recipients.<\/p>",
            "page": ""
          }
        },
        "f93f069b-fb06-4cb8-8f71-dc344ab7608a": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What are our trading Hours?",
            "icon": "none",
            "row_content": "<p>Whilst we are an online store, please note that we have regular office hours 9:00am – 4:30pm Monday – Friday. This means that orders placed on our online store will be received and handled by our office staff during those hours. Please ensure that you include a contact number during those hours just in case we need to contact you regarding your gift delivery.  If you need to visit any of our offices, can you please make an appointment before arriving, if you need a made to order for your gift giving needs, our staff are happy to help you during that appointment, however, gifts may not be available immediately.<\/p>",
            "page": ""
          }
        },
        "4b87e138-2ab5-48d2-8cc2-b9715837712d": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Expected code of conduct.",
            "icon": "none",
            "row_content": "<p>The Complete Basketcase aims to provide a working environment for all their employees that is safe, professional and friendly.  The Basketcase has, over the past 18 years, developed a code of behaviour that reflects our core values of support, respect, kindness and integrity.<\/p><p>The Basketcase requests that all customers follow our guidelines when communicating with our team members:<\/p><ul><li>When communicating with our team members either by telephone or via live chat that they treat us with dignity, courtesy and respect.<\/li><li>be sensitive and understanding to our team that are here to help and support you with your order.<\/li><li>respect our privacy policy<\/li><li>not display rude, aggressive, argumentative or offensive behaviour when communicating with our team, at our office or on social media<\/li><\/ul>",
            "page": ""
          }
        },
        "ec21e570-7f99-40fe-ac5c-affde7b7d7e8": {
          "type": "collapsible_row",
          "settings": {
            "heading": "When can you deliver my gift basket? And do you deliver same day?",
            "icon": "none",
            "row_content": "<p>Please check the delivery information page for delivery date time-frames by State, Suburb and postcode.<\/p><p>Put simply, if you order in advance you can get free delivery, if you need an urgent delivery Melbourne Metro areas, you can pay an express fee from $15.95 and we can deliver ASAP for you, if you order before 1pm it will be that day or if it is after 1pm it will be the next business day.  If you need an order in advance please select the desired delivery date in the calendar during check out.  We strongly suggest, if you are organising in advance but need it delivered on a specific day, you must choose the VIP option to ensure delivery is guaranteed.<\/p><p>Please note, deliveries can be made up to 7pm at night for residential addresses.  If we see it’s a business we will ensure that the courier is aware and ask it to be delivered first.  Go to the Delivery information page and enter in the Suburb and postcode for clarification on when a gift can be delivered or if something is not clear to you, our friendly team is here to help you on 1300 733 933 or click on the online chat button in the left hand tab for assistance during business hours. Delivery all over Australia is absolutely FREE, unless you need it urgently and you can choose the express delivery option for some areas. Alternatively, please call 1300 733 933 or Intl +61 3 93291933 and we would be happy to process your order.<\/p><p>NB: If your order is urgent, you MUST call our team so we can help you make a delivery fast, this may cost you extra as our team will need to book it with a direct courier service.<\/p>",
            "page": ""
          }
        },
        "58d0a4fe-dffe-43fa-abdb-3d4d65dfd9c5": {
          "type": "collapsible_row",
          "settings": {
            "heading": "When do you Ship out the gift baskets?",
            "icon": "none",
            "row_content": "<p>All orders placed by 1.00pm AEST will be shipped that day if ordered for urgent delivery, if your gift is for a future date our team will hold it and ship within our courier schedule to ensure delivery on the correct day(*). Depending on delivery destination some orders will arrive a day earlier as we are not able to control the courier companies delivery schedules, if you are unsure of the delivery time frames for the area you have chosen to deliver to, go to our “Delivery information page” or please contact our customer service team on 1300733933 or via the online chat during our office hours.<\/p><p><em>(*) Excluding Christmas orders – see below.<\/em><\/p><p>* Special instructions are welcome and specific dates that you would like your gift to be delivered can be accommodated within courier guidelines and delivery outside of weekends.<\/p><p>* Please note orders placed online during Saturday, Sunday or public holidays will be shipped the next business working day.<\/p><p>Courier companies have their own guidelines and parameters and we must abide by the information they give us. Occasionally a destination may not be within the courier’s delivery zone or could be a different delivery schedule than normal.  ie: if you see your delivery schedule is 2 days, it may be delivered in one day, therefore we sometimes experience deliveries a day earlier than desired.<\/p><p>For deliveries to some hospitals couriers will NOT be able to deliver to the patient’s rooms, these couriers do not walk through hospitals to deliver to patients, instead they are dropping at receptions or loading docks.  We STRONGLY recommend that if you are wanting to send a gift for a newborn delivery, send it to the recipients home address instead of a hospital.  Hospitals discharge patients very quickly so it may miss the recipient, also, remember that the parents will have to gather up all their gifts, flowers AND the new baby when they are discharged, it may be difficult for them to carry everything to the car.<\/p><p>NB: we cannot guarantee delivery times on the day OR the day of delivery in some areas<\/p>",
            "page": ""
          }
        },
        "8bf88921-4365-45f6-af4a-137e2307221b": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I pay?",
            "icon": "none",
            "row_content": "<p>All orders are to be paid with either credit card Visa\/Mastercard, PayPal, American Express and Afterpay or direct deposit into our bank account. If you are paying us via direct deposit your gift will be sent once the funds have cleared in our bank account. A credit account may be opened by corporate clients, subject to trade references and application approval, on the strict condition that payment is made within 14 days from date of invoice. Please contact us for more information.<\/p><p>We also have the option to Afterpay any orders that are over $79.95, please note that Afterpay do not allow us to sell spirits, if you select a spirit gift or addition to your order, the Afterpay payment option will not appear.<\/p><p>In the unlikely event that an incorrect price is shown on our website, The Complete Basketcase reserves the right to abstain from fulfilling the order at that price. The customer will be notified by email informing them of the correct price, and given the choice to proceed with the order.<\/p>",
            "page": ""
          }
        },
        "7524f6a8-341f-4703-a52d-3aff9c1831ac": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What if my recipient is not home at the time of delivery?",
            "icon": "none",
            "row_content": "<p>Delivering your gift can be quiet difficult as in today’s world most people are working or very busy, so they may not be home on the day you request your delivery. When ordering your gift basket, please consider the recipients movements on the day, are they at work? Would a work address be a more convenient delivery location as most couriers deliver business days and during business hours. If you are not sure, you can instruct our team to contact your recipient prior to dispatch (NB Couriers do NOT call before delivering). If you do not give us permission to leave at the door, or our team are concerned about the weather or that the package will be stolen, our couriers will leave a calling card for a re delivery or if it is sent with Australia Post, will leave a card for pick up at their local post office.<\/p><p> <\/p><p><em><strong>****On all orders you must leave us a mobile number for the recipient so we can ensure their order is received****<\/strong><\/em><\/p>",
            "page": ""
          }
        },
        "80227188-dd6f-4c9d-98de-c02efddb2752": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What if I gave an incorrect delivery address?",
            "icon": "none",
            "row_content": "<p>Please check your delivery information carefully. Incorrect information can lead to your order being delayed or if your gift is returned and needs to be re-directed or re-delivered, you will incur additional delivery fees ($25-50) and can take a further 24 to 48 hours on top of normal delivery times. If you have given the incorrect information and you have asked our team to leave at the door, we will not be able to recover the item and a new order will need to be placed incurring full replacement costs. If you can find out your recipients address at work during business hours, this will avoid having to leave at the door, and remember during summer it can be very hot, so delivering your gift to an air conditioned office would be the perfect place.<\/p><p>NB: A note for our customers ordering from overseas: Australia is a very large country. If you’re not sure how long a gift will take or which category it falls into for delivery, please contact our customer service: info@thebasketcase.com.au to give assistance.<\/p>",
            "page": ""
          }
        },
        "989cbbd9-ca8a-49cc-8bc6-3b7d7ccc9dae": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Tell me more about Christmas gift basket deliveries…",
            "icon": "none",
            "row_content": "<p>Christmas is a very busy period. The normal time frames do NOT apply. Please allow 2-3 days for shipping of orders placed on the site. You must then allow delivery times on top of this. Our team is handling 10 times the amount of gifts so you’re early ordering and patience is greatly appreciated, as we are working around the clock.<\/p><p>NB: WE CANNOT GUARANTEE DELIVERY BEFORE CHRISTMAS DAY FOR ANY ORDERS RECEIVED AFTER THE 19TH DECEMBER.<\/p>",
            "page": ""
          }
        },
        "ac3acfc6-9210-420a-99fb-57ba989adc16": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What if I want a delivery on a specific date?",
            "icon": "none",
            "row_content": "<p>Specific dates that you would like a gift to be delivered can be accommodated, however please choose appropriate freight option and please note delivery time frames.  We do not give refunds due to not reading our delivery information page.<\/p><p>There is no Saturday, Sunday\/or Public Holiday delivery anywhere in Australia.<\/p>",
            "page": ""
          }
        },
        "f2ab512d-f89d-4cd0-90ee-4ad538cc9de4": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Delivery Terms",
            "icon": "none",
            "row_content": "<p>The Complete Basketcase is not responsible for the gift delivery. We use reputable contract couriers, Startrack, Australia Post and direct courier companies. Whilst every care is taken to ensure accurate and safe delivery, we cannot guarantee unforeseen circumstances, such as theft or damage or a parcel not arriving at a certain time or place.<\/p>",
            "page": ""
          }
        },
        "4696a151-92ac-47d9-8d9d-f5296b8f371d": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What is the quality of your fruit like?",
            "icon": "none",
            "row_content": "<p>Fruit is purchased fresh each day and gifts are made to order. Fruit choices are made by the discretion of the team and take into consideration season, quality of fruit etc and therefore fruit selections can change on a daily basis. If you require specific fruit, please contact our customer service team via email (info@thebasketcase.com.au) or 1300 733 933. Fruit is only available for delivery in some Melbourne metro areas as the baskets are required to be transported with specific couriers within a 4-6 hour period in transport.  DUE TO COST OF DELIVERY, NOT ALL AREAS IN MELBOURNE METRO ARE SERVICED.<\/p>",
            "page": ""
          }
        },
        "6827c9b7-3498-4aab-897e-f011c45d4e1e": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I need multiple gift baskets delivered, how do I organise this?",
            "icon": "none",
            "row_content": "<p>This facility is available to customers who have more than 3 orders to be delivered to various addresses, it is an online order form that you fill in “Corporate Orders”  Once filled in and submitted you will be able to pay with your credit card by calling our team on 1300 733933 or send us the funds via EFT<\/p>",
            "page": ""
          }
        },
        "54717209-7402-46e6-8d8c-6a18cb0a4f1c": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What happens if you are out of stock of an item in the gift basket?",
            "icon": "none",
            "row_content": "<p>The Complete Basketcase uses quality products only, we also reserve the right to substitute products that may be unavailable or out of stock, but guarantees the replacement item will be to equal or greater value than the original item. We do this to ensure your delivery is not delayed and will arrive in time to be enjoyed.<\/p>",
            "page": ""
          }
        },
        "f4608920-0b77-4e89-8d9c-2c104ea96ab8": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have selected several items to add to my gift basket, how will that be packaged?",
            "icon": "none",
            "row_content": "<p>All our gifts are made to order, we do not pre-make any of the gift baskets. This means you can change the bottle of wine in the gift to suit your recipients taste or you can add extras like chocolates, books, more wine or beer, jams, marmalade’s or extra nibbles. Our team will package it up in a gift arrangement in a bigger basket or box to fit all the goodies in, if you were to go nuts and order too much for the gift, we will package the extras into another gift box. Our team have been creating gifts for many years, so we try to arrange the gift baskets with care.  You are also able to “Create your own” hamper to ensure all the items in the gift are to the recipients liking.<\/p><p>Click <a href=\"https:\/\/www.thebasketcase.com.au\/returns-refunds-policy\/\">here<\/a> to see our Returns & refunds policy<\/p>",
            "page": ""
          }
        },
        "a21f7f25-2186-4896-b584-099f294f5e3a": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What do I do if I have a complaint?",
            "icon": "none",
            "row_content": "<p>The Complete Basketcase welcomes all feedback, in the unlikely event that you have a complaint, please contact us in writing via email to info@thebasketcase.com.au. Please understand that we are unable to fix anything that has gone wrong if we don’t know about it, this feedback helps our business to become better for you and all future customers. Any comments or issues you have will be taken very seriously and treated in the strictest confidence and dealt with immediately. We will acknowledge your complaint within 48 hours and give you a timescale for resolving your complaint and keep you informed of progress.<\/p>",
            "page": ""
          }
        },
        "917a7f49-58c0-4eb6-929a-eaa863b7282a": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Liquor License",
            "icon": "none",
            "row_content": "<p>Under the Liquor Control Reform Act 1998 it is an offence:<\/p><ul><li>To supply alcohol to a person under the age of 18 years (Penalty exceeds $17,000)<\/li><li>For a person under the age of 18 years to purchase or receive liquor. (Penalty exceeds $700)<\/li><\/ul><p>Liquor license no: 36090566<\/p>",
            "page": ""
          }
        },
        "48b353bd-b5fa-402c-8903-2a8ba0bdcee1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Disclaimer",
            "icon": "none",
            "row_content": "<p>The information contained on the website is provided by The Complete Basketcase in good faith. To the best of The Complete Basketcase’s knowledge, the information is accurate and current. However, The Complete Basketcase officers and employees do not make any representation or warranty as to the accuracy or completeness of the information.<\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-0",
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-1",
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-2",
        "template--18553523929367__c03eed2b-ae70-4999-bd67-c54c7f47bc40-1681201581792966a8-3",
        "f93f069b-fb06-4cb8-8f71-dc344ab7608a",
        "4b87e138-2ab5-48d2-8cc2-b9715837712d",
        "ec21e570-7f99-40fe-ac5c-affde7b7d7e8",
        "58d0a4fe-dffe-43fa-abdb-3d4d65dfd9c5",
        "8bf88921-4365-45f6-af4a-137e2307221b",
        "7524f6a8-341f-4703-a52d-3aff9c1831ac",
        "80227188-dd6f-4c9d-98de-c02efddb2752",
        "989cbbd9-ca8a-49cc-8bc6-3b7d7ccc9dae",
        "ac3acfc6-9210-420a-99fb-57ba989adc16",
        "f2ab512d-f89d-4cd0-90ee-4ad538cc9de4",
        "4696a151-92ac-47d9-8d9d-f5296b8f371d",
        "6827c9b7-3498-4aab-897e-f011c45d4e1e",
        "54717209-7402-46e6-8d8c-6a18cb0a4f1c",
        "f4608920-0b77-4e89-8d9c-2c104ea96ab8",
        "a21f7f25-2186-4896-b584-099f294f5e3a",
        "917a7f49-58c0-4eb6-929a-eaa863b7282a",
        "48b353bd-b5fa-402c-8903-2a8ba0bdcee1"
      ],
      "settings": {
        "caption": "",
        "heading": "",
        "heading_size": "h0",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "background-1",
        "container_color_scheme": "background-2",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 96,
        "padding_bottom": 96
      }
    }
  },
  "order": [
    "main",
    "c03eed2b-ae70-4999-bd67-c54c7f47bc40"
  ]
}